[
    {
        "ID": "2447",
        "title": "노인 변비",
        "content": "변비는 대장 연동 운동이 저하되거나 항문 주위의 근육의 조절이 잘되지 않아 원활한 배변 운동이 안되는 상태를 말합니다. 변비는 증상이며 변비 자체가 질환은 아닙니다. 많은 노인들이 자신이 변비가 있다고 믿거나 변비를 앓고 있는 것은 아닌지 지나치게 걱정하고 있습니다. 보통 하루에 한 번 이상 대변을 봐야 하지만, 2~3일에 한 번 보더라도 대변이 굳지 않고 편하게 본다면 변비가 아닙니다. 또한 변비가 있다고 하더라도 대부분의 변비는 심각한 문제를 일으키지 않습니다.",
        "check": "변비의 진단을 위해서 먼저 환자의 정확한 병력 파악과 의사의 세심한 진찰이 필요합니다. 증상이 있는 사람에게 식이 일지를 쓰도록 하여 어떤 음식을 언제 어느 정도 먹었고 물은 어느 정도 마셨는지 기록을 하면 섬유소와 수분 섭취 및 식이 섭취가 충분하였는지를 추측할 수 있기 때문에 현재 상태와 치료의 방향을 정하는 데 도움이 됩니다. 또한 언제 배변을 하였는지, 배변 시 힘든 점이 있었는지 기록을 해보면서 변비의 증상 파악과 패턴을 분석할 수 있습니다. 병력의 청취를 통해 기질적 변비(이차성 변비)의 가능성을 미리 확인하는 것도 매우 중요하며, 체중 감소, 혈변, 빈혈, 복부 종괴, 최근에 대변 굵기가 가늘어진 증상이 있었던 경우나 특히 고령의 환자에서 갑자기 발생한 변비 증상 등에서는 대장암과 같은 기질적 원인을 반드시 고려해야 합니다. 변비는 배변 후에도 변이 남아 있는 것 같은 느낌, 복부팽만감, 하복부의 불쾌감, 복통 등 다양한 증상으로 표현되기 때문에 객관적으로 정의 내리기가 쉽지 않습니다. 2016년에 새롭게 제시된 로마 기준 IV 라는 진단 기준이 현재 임상에서 주로 사용되고 있습니다. 과도한 힘주기, 딱딱한 변, 불완전 배출감, 직장항문 폐색감, 원활한 배변을 위한 부가적인 처치, 주 3회 미만의 배변 횟수 등 6가지 대표적인 증상 중 2가지 이상의 증상들이 지난 6개월 전에 시작되었고 지난 3개월 동안에 증상이 지속되는 경우를 변비라고 정의하고 있습니다. "
    },
    {
        "ID": "5345",
        "title": "노인의 영양",
        "content": "2013-2015년 국민건강영양조사 결과에 따르면, 일일 에너지 필요추정량 기준 미만으로 섭취하는 노인이 전체의 63.8%로 나타났으며 이는 우리나라 65세 이상 노인들의 영양상태가 심각한 수준이라는 것을 말해줍니다. 또한 칼슘 섭취가 부족한 노인이 전체의 82.3%나 됐고, 단백질이 부족한 노인의 비율도 40.4%로 나타났습니다. 영양섭취가 부족하면, 몸의 여러 대사기능이 떨어지고 면역체계도 약화되어 독감이나 폐렴 같은 급성 감염성 질환 뿐 아니라 만성질환에도 걸리기 쉬워지며 병의 회복 속도도 느려져서 사망률 또한 증가할 수 있습니다. 노인들의 영양문제는 한 가지 이유보다는 여러 가지 원인들에 의해 복합적으로 발생되는 경우가 많습니다. 우선 나이가 들면 여러 신체적 변화가 생기게 되는데 장의 기능이 떨어지면서 소화 흡수나 대사 기능이 저하되고, 맛을 느끼는 감각도 떨어져 음식을 더 짜게 먹게 되고 식욕도 없어집니다. 또한 노인들의 치아도 중요한 문제인데, 의치를 하면 음식을 씹는 저작능력이 많이 감소되어 음식 종류 선택에도 제한을 받게 됩니다.",
        "check": "노인의 경우 영양이 불량한 상태에서는 건강한 생활이나 동반한 여러 질병을 이겨내기 어렵기 때문에 영양 평가가 매우 중요합니다. 식이섭취 조사는 병원 등을 방문하여 영양사와 함께 개인의 음식 섭취량을 조사하는 것인데, 노인들의 기억력 감퇴 및 가족들과 떨어져 사는 경우가 많아 섭취조사 내용의 정확성이 떨어질 수도 있지만 이를 근거로 했을 때 영양 권장량의 75% 미만을 섭취할 경우 영양결핍의 위험성이 있는 것으로 간주합니다. • 24시간 회상법: 지난 24시간동안에 섭취한 식품의 종류와 양을 기억하여 기록 • 식사 일기(기록법): 일기 형식으로 먹은 것을 매일 기록 • 식품 섭취 빈도 조사법: 일정 기간 동안 섭취한 식품의 종류와 빈도를 조사 그러나 일반적으로 우선 노인의 영양 상태를 알아보기 위해 가장 쉽고도 중요한 평가방법은 체중을 측정하여 변화를 평가하는 것입니다. 1-3개월 동안 기존 체중의 5% 이상, 6개월 동안 10% 이상의 체중감소가 있을 때는 병원을 방문하여 그 원인을 찾아보아야 하고, 혈액검사를 하여 빈혈이나 알부민, 콜레스테롤과 같은 영양 관련 지표들을 확인하여 노인의 영양 상태를 파악할 수 있습니다."
    },
    {
        "ID": "5489",
        "title": "노인성 난청",
        "content": "노인성난청은 나이가 들어 생기는 달팽이관 신경세포의 퇴행성 변화에 의해 청력이 떨어지는 것입니다. 노화 현상의 일부로 발생 연령과 진행 정도는 유전적 요인과 주위 환경에 의해 결정됩니다. 연령에 따른 청력 감소는 30대 정도에 시작하여 계속 진행되며, 약물치료 등으로 호전되지 않습니다. 노인성 난청은 65세 이상에서 양쪽 귀에 비슷한 정도로 감각신경성 난청이 있으면서 귀의 질환이나 소음 노출 등 청력이 약화될 수 있는 병력이 없는 경우에 진단합니다. 그러나 실제로 난청을 보이는 환자에서 이독성 약물이나 생활 속 소음 노출, 전신질환을 포함한 귀의 질환이나 유전적 요인 등을 명확히 확인할 수는 없다는 역설적인 면이 있습니다. 노인성 난청은 사회생활에 방해가 되며 가족 간의 교류에도 지장을 줍니다. 난청이 있는 노인은 사회적으로 고립되면서 외로움과 우울감을 느끼기 쉽고, 이에 따라 삶의 질이 떨어집니다. 게다가 노인성 난청이 인지기능을 저하시켜 치매 발생에 기여한다는 연구들이 최근 발표되고 있습니다. 노인 인구가 점차 증가하는 우리나라에서 노인성 난청을 적절히 치료하는 것은 노인의 삶의 질을 개선하고 사회적 참여를 활성화하는 데 중요성이 커지고 있습니다.",
        "check": "어음청각검사는 주파수 소리가 아닌 말소리를 사용합니다. 듣기 편안한 크기의 소리에서 흔히 사용되는 단어들을 몇 %나 정확히 알아듣는지 검사합니다. 감각신경성난청이 심해지면 작은 소리를 못 듣는 것과 함께 말소리를 정확하게 알아듣는 능력도 떨어집니다. 같은 정도의 난청이라도 말소리를 알아듣는 정도가 우수하면 불편감이 덜하고, 보청기 등 청각재활기기를 사용할 때 더 좋은 효과를 기대할 수 있습니다. 또 어음청각검사는 말을 알아듣는 가장 작은 소리를 측정하여 순음청력검사에서 측정된 청력역치를 보완하는 기능도 합니다. 3. 영상 검사 노인성난청의 진단에는 일반적으로 영상 검사가 필요하지 않지만 양쪽 귀의 청력 차이가 심하거나 임상양상이 검사 결과와 잘 일치하지 않는 경우에는 청력을 떨어뜨리는 다른 질환, 이를테면 귓속 달팽이관이나 청신경의 염증, 종양, 출혈이나 기타 질환 여부를 감별하기 위하여 컴퓨터단층촬영(computed tomography, CT)이나 자기공명영상(magnetic resonance imaging, MRI) 등을 시행할 수도 있습니다. 4. 기타 전신 검사 대부분 병력 청취와 신체검사 및 청력검사 등을 통해 진단이 가능합니다. 최근에 건강 검사를 시행한 적이 없다면 고혈압, 고지혈증, 당뇨, 신부전 등 난청을 악화시킬 수 있는 다른 질환을 발견하기 위해 여러 검사를 시행할 수도 있습니다."
    },
    {
        "ID": "5235",
        "title": "노인 호흡곤란",
        "content": "호흡곤란이란 호흡장애라고도 하며, 힘들여 노력하지 않으면 숨쉬기가 어렵거나 숨쉬는 데 고통을 느끼는 상태를 말합니다. 인구의 약 20%가 호흡곤란을 호소하며, 사망률 증가와도 연관련 있는 것으로 알려져 있습니다. 주관적으로 '숨쉬기가 어렵다', '숨쉬기가 불편하다', '숨이 가쁘다', '조금만 움직여도 숨이 차다' 등으로 표현하는 호흡곤란은 신체적 문제뿐 아니라, 정신적, 사회적, 환경적 영향으로도 일어날 수 있는 현상으로, 객관적인 소견인 빈호흡이나 과호흡과는 다릅니다. 호흡기 질환(만성 폐쇄성폐질환, 천식, 간질성폐질환) 이외에도 심장질환(심부전, 심장판막질환, 심근병증), 갑상선 기능항진증, 빈혈, 비만 등에서 호흡곤란이 나타날 수 있습니다. 치료는 질환에 따라 달라지므로 원인을 감별하여 치료하는 것이 중요합니다.",
        "check": "호흡곤란의 원인을 진단하려면 자세한 병력 청취와 신체 검진, 그리고 기본적인 심폐 기능에 대한 검사가 필요합니다. 검사 결과에 따라 원인을 진단하고, 진단에 따라 치료를 진행하게 됩니다. 진단에 필요한 검사를 간략히 살펴보면 다음과 같습니다. 1. 단순 흉부 방사선 촬영: 기본적인 흉부 영상 검사로 심장과 폐를 포함한 흉부의 상태를 확인할 수 있습니다. 심장 크기의 변화, 폐실질의 염증, 흉수, 기흉 여부를 알 수도 있습니다. 그러나 병변이 미세한 경우에는 단순 흉부 방사선 촬영으로 진단되지 않을 수 있습니다. 2. 심전도: 심장박동을 기록하는 것으로 부정맥, 관상동맥 질환에 대한 정보를 얻을 수 있습니다. 단순 심전도 외에 24시간 심전도, 운동 부하 심전도와 같은 검사 방법이 있습니다."
    },
    {
        "ID": "5329",
        "title": "노인 어지럼증",
        "content": "어지럼증은 인구 10명 중 1명이 겪고 있을 정도로 흔한 증상이며, 75세 이상의 노인들이 가장 흔하게 호소하는 증상 가운데 하나입니다. 그러나 어지럼증의 양상이나 원인 질환이 매우 다양하여 진단이나 치료가 어려운 경우가 많습니다. 평상시 우리 몸의 균형은 몸을 구성하는 여러 기관의 협동에 의해 유지됩니다. 귀(내이), 눈, 팔과 다리의 근육에서 느끼는 몸의 균형 정보가 뇌에 전달되면 뇌에서 이를 통합하여 평형을 유지하고 몸의 운동을 조절합니다. 따라서 이 균형 정보들 사이에 혼란이 생기면 어지럼증이 발생합니다. ",
        "check": "고령은 허혈성 뇌질환의 위험인자일 뿐만 아니라 일반적으로 고령의 환자일수록 어지럼증의 원인이 중추성일 가능성이 높다고 알려져 있습니다. 그 밖에 허혈성 뇌질환의 위험인자로는 고혈압, 당뇨, 흡연력, 뇌경색증이나 관상동맥 질환의 과거력, 고지혈증, 심방세동 및 심장 판막 질환, 비만, 음주력, 피임약 복용력, 편두통 등이 있습니다. 또한 귀의 상태(고막천공, 중이염 등)에 대한 진찰과 평형기능 및 전정기능검사를 포함한 신경학적 검사도 필요합니다. 평형기능 검사의 하나인 보행검사가 어지럼증을 감별하는 데 도움을 줍니다. 말초성 어지럼증의 경우도 평형 장애를 나타낼 수 있지만 급성기에 걸을 수는 있습니다. 하지만 중추성 어지럼증의 경우 자꾸 넘어지려 하기에 한 발자국도 걸을 수가 없는 경우가 많습니다. 이와 같이 보행검사가 어지럼증 원인 감별에 도움을 줄 수 있기에 환자가 서서 걷는 것을 매우 불편해하더라도 서서 걸어보게 하면 진단에 도움이 됩니다. 전정기능검사는 머리와 몸통이 바르게 설 수 있는지를 알아보는 직립반사 검사, 몸이 한쪽으로 치우치는지를 알아보는 편의 검사, 현기증이 있을 때 나타나는 환자의 율동적인 눈동자의 운동을 검사하는 안진 검사, 이런 눈동자의 운동을 일부러 유발하여 이를 전기적으로 측정하여 상세한 정보를 얻을 수 있는 전기안진법을 이용한 각종 유발안진검사, 환자의 귀(전정), 눈, 사지의 근육에 보내는 균형 정보를 받아들여서 이루어지는 자세의 이상을 검사하는 동적 자세 검사 등이 있습니다."
    },
    {
        "ID": "5428",
        "title": "노인 약물복용",
        "content": "나이가 들수록 만성 질환의 위험이 높아지므로 사회가 고령화되면서 만성 질환을 가진 노인들이 많아지고 있습니다. 2017년 전국노인실태조사 결과에 의하면 우리나라는 전체 노인의 89.5%가 최소한 한가지 이상의 만성 질환을 가지고 있고 51%는 세가지 이상의 만성 질환을 가지고 있습니다. 그렇다 보니 실제로 많은 노인들이 만성 질환(고혈압, 당뇨, 관절염, 골다공증, 동맥경화증, 요통 등)을 치료하기 위해서 여러 가지 약을 복용하고 있습니다. 그 결과 약을 잘못 먹는다든지, 여러 가지의 약을 같이 먹는다든지 혹은 중복하여 먹는다든지 하는 등의 잘못된 복용으로 부작용이 늘어나게 되었습니다. 외국 연구자료에 따르면 노인 분들이 병원에 입원하게 되는 원인으로 10명 중 2명(20%)은 복용한 약의 부작용과 관련이 있는 것으로 알려져 있고, 약물 부작용은 전체 어르신들이 병원에 입원하는 5번째 이유이기도 합니다. 그만큼 약으로 인한 부작용은 흔하고 심각합니다.",
        "check": "▶ 약 부작용 위험도 확인하기 1) 의사로부터 5개 이상의 약을 처방 받아 먹고 있다. 2) 비타민이나 건강식품을 의사의 처방없이 먹고 있다. 3) 한약을 복용 중이다. 4) 처방된 약을 받을 때 한 곳이 아니라 여러 약국을 이용한다. 5) 약을 처방 받는 의사가 두 명 이상이다. 6) 약을 하루에 두 번 이상 먹는다. 7) 약을 구분하기 힘들 정도로 시력에 문제가 있다. 8) 혼자 산다 9) 약 먹는 것을 종종 잊어버린다. 이상의 아홉 개 질문 중 한 개라도 '예'로 대답한 경우에는 여러 약제 복용으로 인한 약물 부작용의 위험도가 있다고 보므로, 담당 주치의와 약 복용에 대한 상담을 자주 받으시는 것이 좋습니다."
    },
    {
        "ID": "5314",
        "title": "노인 삼킴장애",
        "content": "음식을 입으로 먹는 것은 인간의 기본적인 욕구이며, 큰 즐거움입니다. 대부분의 사람들은 음식을 먹고 마시는 것에 아무런 어려움이 없으며 자연스럽게 음식을 삼킬 수 있습니다. 그러나 삼킴 장애가 있을 경우, 전신 건강 상태에 크게 영향을 미칠 뿐 아니라 사회생활에 제한을 가져오며, 전반적인 삶의 질에 나쁜 영향을 미칠 수 있습니다.",
        "check": "다른 질병은 비정상과 정상과의 경계가 비교적 분명한 반면, 삼킴 장애는 정상과 비정상의 경계가 모호하여 진단에 있어서 삼킴 장애가 ‘있다’ 또는 ‘없다’라고 구별하는 것이 어렵습니다. 따라서, 비정상의 정도가 어느 정도인지, 일상생활에서 문제가 되는지, 생명을 위협하는 합병증이나 영양 결핍을 일으키지는 않는지, 비정상의 정도가 변화하고 있는지를 종합적으로 판단하는 것이 중요합니다. 삼킴 장애의 평가 방법은 크게 3단계, 1. 병력청취, 2. 신체검사 소견, 3. 검사로 나누어집니다. 1. 병력청취 삼킴 장애가 의심이 된다고 해서 바로 검사를 하는 것은 아닙니다. 병력은 선별검사(스크리닝)의 의미로서도 중요하며, 의식의 상태나 지구력, 심폐 기능 등의 전신 상태뿐만 아니라 섭식 상황이나 가족의 수발 등이 충분히 파악되어야 합니다. 의식 장애나 전신 쇠약이 있는 환자에게 입으로 음식을 먹게 하려는 의료인이나 간병인, 보호자들을 종종 보게 되는데 매우 위험하다고 할 수 있습니다. 2. 신체검사 소견 신체검사를 통해 뇌신경을 비롯한 신경학적 소견, 근골격계 소견, 발성 상태, 구강 상태 등을 평가해야 합니다."
    },
    {
        "ID": "5326",
        "title": "노인 보행장애",
        "content": "정상적인 보행을 위해서는 기본적으로 전제되어야 하는 것이 균형 감각인데 균형을 이루기 위해서는 시각, 청각, 고유 수용성 감각, 하지의 근력 등이 필요합니다. 그러나 나이가 들어감에 따라 이러한 균형능력이 감소하면서, 신경학적인 문제가 없고 동반된 질환이 없다고 하더라도 보행의 변화가 오게 됩니다. 보행의 폭은 줄어들고 양 발의 간격은 넓어지며, 팔다리를 활기차게 움직이지 않으면서 허리, 고관절과 무릎 등을 구부정한 상태로 조심스럽게 걷게 되고 보행속도는 느려지게 됩니다. 이러한 보행장애로 인해 넘어지게 되면 외상성 손상을 일으키게 됩니다. 넘어짐으로 인하여 골절 등의 일차적인 손상이 발생할 뿐만 아니라 넘어진 후 발생하는 보행에 대한 두려움은 일상생활의 동작을 수행하는 데 있어서 독립성을 떨어뜨리고, 심한 경우 지속적인 침상 생활을 하도록 합니다.",
        "check": "1) 진찰 근력, 운동, 감각, 반사, 소뇌, 자율신경 및 심혈관 기능 등에 대해 의사의 전반적인 진찰이 이루어져야 합니다. 2) 영상검사 진찰 소견에 따라서는 근골격계 영상검사, 뇌 및 척수의 영상검사, 심혈관계의 영상검사 등이 필요할 수 있습니다. 3) 혈액검사 일반적인 건강 상태를 확인하는 일반 혈액검사를 시행하고 필요에 따라서는 대사성 질환을 감별하기 위한 혈액검사도 시행하게 됩니다. 4) 보행분석검사 보행을 하면서 실시간으로 보행에 관련된 인자(보행속도, 보폭, 보장, 하지 관절의 작용력 등)를 측정하는 검사입니다. 보행 이상을 확인하는 데 있어서 객관적이고 정량적인 평가를 할 수 있습니다. 5) 균형장애 및 넘어질 위험도를 예측하기 위한 기능 평가 보행 이상은 무엇보다 넘어질 위험성을 높이기 때문에 실제적인 기능 평가를 통해 균형장애여부 및 넘어질 위험도를 평가하는 것이 중요합니다. 다음의 2가지 검사는 간단하게 시행할 수 있는 기능 평가로 전문지식이나 장비 없이 평가할 수 있는 검사입니다. 가정에서 자가로 체크해 볼 수도 있겠습니다."
    },
    {
        "ID": "5783",
        "title": "노인 요실금",
        "content": "소변이 너무 급해서 변기에 도달하기도 전에 지리는 경우(절박 요실금), 기침, 감기, 큰 웃음 등 배에 갑자기 힘이 들어갈 때 지리는 경우(복압 요실금), 신체장애로 제때 화장실에 가기 힘들어서 지리는 경우(기능성 요실금), 소변을 못 봐서 소변이 넘쳐나서 자기도 모르게 지리는 경우(범람실금) 등이 모두 요실금에 해당합니다.",
        "check": "노인 요실금은 방광과 요도의 특별한 이상 없이도 발생할 수 있기 때문에 요실금의 발생 시점에서 특별한 이벤트가 있었는지 알아보는 것도 중요합니다. 갑자기 신체기능이 저하되거나, 거동이 어려워지거나, 큰 수술을 받았을 때 일시적으로 소변을 못 보는 경우가 있기 때문에, 요실금의 발생 시점을 파악하는 것도 중요한 진단 과정입니다. 또한, 대부분의 노인들은 고혈압이나 당뇨, 관절염, 폐질환 등으로 약물을 복용하는 경우가 흔하고, 그런 약물들 중 소변 기능에 영향을 미치는 약물들이 적지 않습니다. 노인들은 복용 약물이 많으며, 다른 이환 질환이 많고, 약물 대사가 저하되어 있는 경우가 많으므로 소변에 영향을 미칠 수 있는 약물의 작용도 증가할 수 있습니다. 따라서 노인에서는 복용 약물에 대한 병력청취도 중요합니다. 원인 질환에 따른 진단 과정은 다음과 같습니다. 1. 신경계 질환 신경계 질환으로 인한 요실금은 기본적으로 관련 전문과와 긴밀한 협조가 필요합니다. 기존에 신경계 질환이 있고 요실금이 발생한 경우라면, 기본적인 요실금 검사를 통해서, 어떤 형태의 요실금인지, 악화의 위험인자가 있는지, 장기적인 예후는 어떻게 되는지 평가를 하게 됩니다. 파킨슨씨병의 경우, 간혹, 신경과적 증상이 나타나기 전에 요실금이 최초 증상으로 나타나는 경우가 있을 수 있기 때문에 관련 전문과와의 유기적인 협조가 필요합니다. 2. 전립선비대증 전립선비대증의 증상은 다른 질병, 즉, 전립선암, 방광경부 구축, 요도협착, 방광결석, 방광종양, 만성전립선염, 신경인성방광 등 다양한 질환의 소변증상과 구분이 가지 않습니다. 따라서 검사를 통해 정확한 진단을 하는 것이 중요합니다. 초기 검사에는 병력청취, 신체검사, 증상평가, 임상병리검사, 요류검사, 전립선 초음파 등이 있고, 추가적으로 영상학적 검사, 요역동학검사, 내시경검사 등을 통하여 정확한 진단을 할 수 있습니다. 3. 복압 요실금과 과민성 방광 복압 요실금과 과민성 방광이 의심되는 경우에 시행하는 검사에는 신체검사, 병력 등에 대한 문진 및 소변검사, 배뇨일기 작성, 요실금 유발 검사, 패드 검사 등이 있습니다. 추가적으로, 기존 약물치료에 반응이 없거나, 수술을 앞둔 경우는 요역동학검사가 필요하며, 필요시 특수검사(초음파, 내시경)를 시행합니다. 4. 배뇨근수축력저하 배뇨근수축력저하로 인한 범람실금의 경우, 요역동학검사를 통하여 진단을 하고 예후를 평가합니다."
    },
    {
        "ID": "5306",
        "title": "노인 당뇨병",
        "content": "노인 인구의 증가와 더불어 노인 인구에서 당뇨병의 발생도 급격히 증가하고 있습니다.",
        "check": "1) 당뇨병 발생은 연령이 높아짐에 따라 증가합니다. 질병관리본부에서 발표한 국민건강영양조사에 따르면 2017년 기준, 65세 이상 노인 25.9%가 당뇨병을 가지고 있습니다. 30세 이상 성인 12.4%가 당뇨병을 가지고 있는 것에 비하면 2배 이상 높은 수치입니다. 2) 나이가 증가함에 따라 공복 및 식후 혈당이 증가하는 것을 고려할 때 일반 성인과는 다른 진단기준이 필요할 수도 있으나, 이에 대한 근거를 제시할 수 있는 연구 결과는 아직 없습니다. 따라서 노인에서도 당뇨병의 진단기준은 청·장년의 기준과 동일합니다. 3) 인슐린 저항성(근육, 간, 지방조직 등 말초 조직에서 인슐린의 작용이 저하된 상태)과 인슐린 분비장애라는 당뇨병의 주된 원인은 노인에서도 동일합니다. 여기에 근육량의 감소, 복부지방(내장지방)의 증가, 신체활동의 감소, 동반질환에 의한 스트레스 호르몬의 증가, 약제 등에 의한 인슐린 저항성의 증가 등이 더해집니다. 4) 노인은 청·장년에 비해 더 많은 만성질환을 갖고 있으며(질병다발성), 이에 따라 더 많은 개수의 약을 복용하게 됩니다(다약제복용). 5) 노인에서는 당뇨병의 전형적인 증상인 다뇨, 다음, 다식 등이 나타나지 않는 경우가 많고, 피로감과 같이 당뇨병의 증상처럼 보이지 않는 경우가 많습니다. 한마디로 증상이 애매모호합니다. 또한 진단이 될 당시에 이미 당뇨병의 만성합병증이나 협심증, 뇌졸중 등 다른 심혈관질환을 갖고 있는 경우도 많습니다."
    },
    {
        "ID": "5202",
        "title": "노인 고혈압",
        "content": "고혈압이란 성인에서 수축기 혈압이 140 mmHg 이상이거나 이완기 혈압이 90 mmHg 이상일 때를 말합니다. 보건복지부에서 최근 발표한 국민건강영양조사 제7기 3차년도(2018) 결과보고에 의하면 만 30세 이상에서의 고혈압 유병률은 33.3%(남자 33.2%, 여자 23.1%)이며, 나이가 듦에 따라 유병률이 높아져, 65세 이상 노인에서는 절반 이상이 고혈압입니다.",
        "check": "노인 고혈압의 진단은 기본적으로 젊은 성인의 고혈압 진단과 같습니다. 모든 65세 이상의 노인은 주기적으로 병원에서 혈압을 측정해 보아야 합니다. 혈압 측정은 1~2분 간격을 두고 적어도 2회 이상 측정하며 부정맥이 있을 때는 맥박에 따라 혈압이 변하므로 3번 이상 측정하여 평균을 냈을 때 수축기 혈압이 140 mmHg 이상이거나 이완기 혈압이 90 mmHg 이상일 때 고혈압으로 진단합니다. 노쇠한 노인 또는 80세 이상의 노인에서 수축기 혈압 160 mmHg 이상이면 생활요법과 함께 약물치료를 권고합니다."
    },
    {
        "ID": "6262",
        "title": "노인 부종",
        "content": "부종(edema)은 혈관 밖에 체액 또는 수분이 비정상적으로 축적되어 몸이 붓게 되는 현상을 말합니다. 임상적으로 간질액이 최소한 3~4리터 정도 증가해야 부종이 나타나므로 대개 부종이 나타나기 전에 몸무게가 몇 킬로그램 증가할 수 있습니다. 부종은 몸의 어느 부분에서나 생길 수 있지만, 일반적으로 가장 많이 발생하는 것은 양쪽 하지(다리)의 부종입니다. 중력 때문에 부종은 일반적으로 땅에서 가까운 부위에 심해지게 되는데, 걷거나 서있거나 오랜 시간 의자에 앉아 있게 되면 저녁 무렵에 아래쪽 다리에 부종이 심해집니다. 오랜 시간 누워 지내는 환자는 아래쪽 등(천골 부위)에 부종이 생길 수 있습니다. 이 외에도 얼굴, 손, 복강 내(복수), 폐(폐부종) 및 흉막(흉막 삼출) 등에 부종이 생길 수 있습니다. 노인에서 양 하지 부종은 흔한 증상이지만 제대로 원인을 찾지 않고 단순히 부기를 빼기 위해 이뇨제만 복용하는 경우가 많습니다. 그러나 부종의 효과적인 치료를 위해서는 부종을 일으킨 원인 질환을 찾고 그에 대한 적절한 치료가 필요합니다. 노인에서 흔한 하지 부종은 만성정맥부전으로 인한 것이며, 그 다음이 심부전입니다. 이 외에도 신장질환, 간질환, 그리고 갑상샘 질환 등의 전신질환으로 인해 발생할 수 있으며, 약제에 의한 부종도 발생할 수 있습니다.",
        "check": "1. 문진 만성정맥부전 또는 심부정맥혈전증의 병력이 있는지, 전신적인 기저질환, 즉 심장질환, 신장질환 및 간질환을 앓고 있는지 확인하는 것이 중요합니다. 또한 종양, 수술 또는 방사선 치료의 병력이 있는지 확인해야 합니다. 약제 투약력에 대해서도 확인해야 합니다. 체중이 평소보다 얼마나 증가했는지와 얼마나 급격하게 증상이 발생했는지 확인하는 것은 질환 평가에 도움이 됩니다. 2. 신체검사 부종의 위치, 함요부종(pitting edema) 또는 비함요부종 여부, 부종 부위의 통증 동반 유무 및 피부 변화, 정맥류의 유무 그리고 전신질환(심부전, 신부전, 간부전, 악성종양)의 임상소견 동반 유무 등을 확인하게 됩니다. 함요부종은 부은 부위를 손으로 눌렀다가 떼었을 때 움푹 들어간 부분이 수 초간 지속되며 바로 원상태로 회복되지 않는 부종입니다. 함료부종이 흔하며, 비함요부종은 림프부종이나 갑상샘기능저하 시 보이는 점액 부종이 있습니다. "
    }
]